[CVC_LocalMessage]
PlayerIsKickProtected="<kickee> защищен от кика"
PlayerIsStartWaveKickProtected="Сейчас вы не можете кикнуть <kickee>. Его можно будет кикнуть когда он отыграет по крайней мере <waves> волн(ы)"
PlayerCantStartKickVote="Сейчас вы не можете начать голосование за удаление игрока. Вы сможете начать голосование когда отыграете <waves> волн(ы)"
KickVoteNotEnoughPlayers="Недостаточно игроков для голосования (только игроки отыгравшие <waves> волн(ы) могут голосовать)"
KickVoteStarted="<kicker> начал голосование за удаление <kickee>"
KickVoteStartedForPlayer="<kicker> начал голосование за ваше удаление"
KickVoteNotStartedForPlayer="<kicker> пытается вас кикнуть"
VotedPlayers="Проголосовали:"
DidntVotePlayers="Не голосовали:"
